[Package]
Name=Line with Grid Lines
Name_de=Linie mit Gitternetzlinien
Name_ja=グリッド線付き折れ線
Name_cn=带网格线的折线图
Description=Line Plot with grid lines and smaller margin.\nSelect XY or XYY or multiple XY to plot.
Description_de=Liniendiagramm mit Gitternetzlinien und kleinerem Rand.\nZum Zeichnen werden XY oder XYY oder mehrere XY ausgewählt. 
Description_ja=グリッド線付きのマージンが小さい折れ線グラフです。\nXYまたはXYYまたは複数XYデータを選択して作図します。
Description_cn=带有网格线和较小边距的折线图。\n请选择 XY 或 XYY 或多个 XY 进行绘制。
ID=765
Version=1.0
Category=Basic 2D
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.8
Pro=0
